<style> 
.divcss5{ border:1px solid #000; width:100%; height:100px} 
.divcss5 img{width:100%; height:100px} 
</style> 
<?php include('head.php'); ?>


<div class="backgg" style="    background-image: url(assets/img/nvhai.jpg);
">
</div>

<div class= 'xinwencontent'>
  <div class="xinwenxf" style="text-align: center;">  <span style="color: #FFFFFF;font-family:'SimSun';font-size: 26px;">新闻中心</span> </div>
    <div class="xinwensubxf" > <a style="font-size: 24px;color:#000000; " href="rdxw.php"> 热点新闻</a> </div>
    <div class="xinwensubxf2"> <a style="font-size: 24px;color:#000000; " href="rdjj.php"> 热点聚焦 </a>  </div>
    <div class="xinwensubxf3"> <a style="font-size: 24px;color:#000000; " href="zxgg.php"> 最新公告 </a>  </div>
    <div class="xinwencontent">
      <div class="biaoti">
      <span class="biaotifont">会开花的树</span> <span style="float: right">2018-1-14</span><br></br>
    </div>  
<div class = "xxinwen">
   <p>前几日，和一个许久不曾联系的朋友聊了一会儿。他告诉我说，他换手机号了，随后便发了两个手机号给我。看到有两个手机号，我正疑惑时，他向我解释说，前一个手机号信号不太好，说不定什么时候就不用了。我便道：“信号好不好跟卡没关系，是你手机的问题吧。”就在我以为他无话可说的时候，他回答道：“那张手机卡是2G的，一直舍不得换，就留到了现在。”</p>

 <p>听了他的回答，我很是惊讶。在现在这个日新月异，3G卡都基本消失了的年代，他竟然还留着一张2G卡在用。因此，4G卡都换了好多张的我，顿时明白这里面一定有些别的原因。</p>

 <p>于是，我就开玩笑说：“是不是因为某个忘不了的女孩？”他沉默了一会儿，坦然道：“嗯！”他是那种有点逗的人，以前我们交流的时候，都是那种会互相故意吹捧、恭维，甚至有点神经的人。所以，对于这个宛如褪去铅华的“嗯”字，我能听出认真，那并不是敷衍。有时候，一个人突然安静下来，也许不是他变了，可能是他认真了。</p>

 <p>这里面的故事，他没说，我也没问，保持着朋友之间的默契。</p>

 <p>我不知道是什么原因让他守着这串号码，守着他的坚持。或许是那句“舍不得”在等待，期待在某个天气好或者不好，或天气刚刚好的时候，这个号码会响起某个熟悉的声音。</p>

 <p>张小娴说：“我没有很刻意地去想念你，因为我知道，遇到了就应该感恩，路过了就需要释怀。我只是在很多很多的小瞬间，想起你。比如一部电影，一首歌，一句歌词，一条马路和无数个闭上眼睛的瞬间。”</p>

 <p>若将时间前推千年，苏轼也曾对着亡妻的坟叹道：“十年生死两茫茫，不思量，自难忘。千里孤坟，无处话凄凉。纵使相逢应不识，尘满面，鬓如霜。”</p>

 <p>张小闲的思念平淡而真实，贯穿生命的每个瞬间。苏轼的思念不挣扎却深刻，如埋葬秋天的飞雪。他们都有自己的深情，才让那平仄的语言入情入心。我想，若不是情深的人，恐怕也写不出这么情深的词句。同样，如果不是有那么多情深的人，也就不会有那么多忘不了的人。</p>

 <p>我不知道，有多少人平平淡淡的转身，留给某个人的却是惊涛骇浪的回忆。也不知道，有多少人嬉笑怒骂过一生，却其实是已经将那痴痴情深都给了一人。我知道的是，于这一方婆娑尘世，即使有那么多的不寿情深，却依然还有很多人站成了不言不语的石柱，将某个人放在心中虔诚地守护。</p>

 <p>其实，每个人都是一棵会开花的树，每一次郑重地开花，都是长跪佛前五百年结下的果。相遇是前世的缘，此生会遇见谁，都是你该遇见的，愿你未曾错过了那为你郑重开的花，愿每一朵郑重开的花都不被辜负。</p>


<p>编后语:总有那么一个物件走过岁月的河堤，却不曾腐朽，因为那珍藏着的思念。那个朋友舍不掉的是一串号码，是一个希望，也是一段想念。而你呢？是否也会珍藏那个誊写下情诗的手工本？是否会珍藏那个响起音乐的龙猫？</p>
<br>

</div>
     </div>
</div>

<?php include('footer.php'); ?>
