<style> 
.divcss5{ border:1px solid #000; width:100%; height:100px} 
.divcss5 img{width:100%; height:100px} 
</style> 
<?php include('head.php'); ?>


<div class="backgg" style="    background-image: url(assets/img/nvhai.jpg);
">
</div>

<div class= 'xinwencontent'>
  <div class="xinwenxf" style="text-align: center;">  <span style="color: #FFFFFF;font-family:'SimSun';font-size: 26px;">新闻中心</span> </div>
    <div class="xinwensubxf" > <a style="font-size: 24px;color:#000000; " href="rdxw.php"> 热点新闻</a> </div>
    <div class="xinwensubxf2"> <a style="font-size: 24px;color:#000000; " href="rdjj.php"> 热点聚焦 </a>  </div>
    <div class="xinwensubxf3"> <a style="font-size: 24px;color:#000000; " href="zxgg.php"> 最新公告 </a>  </div>
    <div class="xinwencontent">
      <div class="biaoti">
      <span class="biaotifont">创业之路――访大学创业之星李娜</span> <span style="float: right">2018-1-10</span><br></br>
    </div>  
<div class = "xxinwen">
    <p> 创业的确是一个很难的事，前仆后继的人很多，有所作为的人却寥寥。在我校招生就业处开展的2017年度“闪亮·职业人物”评选中，计算机专业2013级李娜同学被评为“创业之星”。心力网记者有幸对李娜同学进行了采访。让我们一起走近他，探寻他的创业之路。</p>
 
<p><strong>创业历程</strong></p>
<p>李娜在读高中时，学校倡导大学化教育开设校园学生会和各个社团，当时他担任班上团支书，同时任职学生会生活部，五个社团部长，并自己独立创立羽毛球社，组织校级比赛，奠定创业应具备的一些基本素质，如人际交往能力、组织能力、管理能力等。</p>
<p>进入大学后，国家、学校鼓励在校大学生创新创业政策，为李娜提供了很好的机会。
大一时期，他已不在满足于社团和学生会，开始接触赚钱的事，同时开始接触演讲和演讲培训。在赚钱方面，开始发传单，贴海报，做代理等。直到大一下学期，在朋友的支持下，开始自己的创业之路，第一次创业不知道干什么，所以想到了做产品销售，朋友一起集资了10000元，买了一些电子产品来销售，也开始在学校组建团队。</p>
<p>第一次的尝试并不是成功。虽然大家都很努力，我们做学校的新生开学销售，销售了几万的东西，但是并没有赚多少钱。在之后统计的时候才发现前期的开销没有节制，账目混乱，最后导致不知道赚了钱没有，也是一次教训。从此以后我记账三年到现在，并且对财务，税务都有一定了解，防止再次发生这样的事情。在开学之后，与学校内的其他创业团队开始接触，大家形成了一个很融洽的创业圈，也开始了我对平台建设的构想。
在作小小尝试的同时，他还不断地学习提升。他加入了白杨树演讲培训的团队，每一天早上七点过，就在学校里的湖边进行口才训练，和大家一起交流演讲的心得，这段经历给了他很大的帮助，让他能够在任何场合都能快速地组织好语言，不怯场。</p>
<p>有了前面的经历，到了大三上期，李娜做了一个大胆的尝试，他注册了自己的第一个公司，立意于建立校园资源共享平台。但是在创建过程中，并没有那么理想，很多的资源和功能都需要尝试和学习。在这期间，并没有赚多少钱，流水十多万，赚了几万块，但是却了解了什么事互联网，什么是微信公众号，什么是线上线下的宣传，什么是公众号外接程序，什么是粉丝经济，什么是流量变现。大三下学期，又注册了他的第二家公司，与国外的兄弟一起建立跨境电商的平台：网页，APP，微信号。从公司办公室的装修到市场的分析，再到运营的规划，规章制度的建立，对平台的构架，团队的培养和磨合，一点一滴都是经验，都是成长。
到了大四，李娜继续坚持建立校园资源共享平台的理念，开始了更为成熟的平台建设，以外卖配送为切入口，迅速在校园内站稳脚跟，公司现在每月已有20多万元的流水，运行状态良好。他还在为创建更全面的服务平台努力着。
</p>
<p><strong>成长感悟</strong></p>
<p>刚开始创业的时候，感触挺多的，迫不及待的希望分享，后来随着创业的时间越来越长，接触到的人和事越来越多，反而越来越明白什么叫做少说多做。经历过接近百人的伙伴更替，再回首，发现这条路确实不是一条坦途，不是每一个人都能够走下去走到自己满意的地步，但是每一个在这条路上的人，都能够很正视自己的过去，不怨天尤人，只是不断的改变错误的观念，完善自己。
人生就是一场修行，我们每个人都有选择自己修炼道路的权利。没有最好的自己，只有更好的自己，有一个前辈说的一句话让我记忆犹新：任何过去的好的，坏的经历，悲伤快乐甚至绝望的事情，都是人生的一种历练，不用去抗拒，只需要想着下一次该怎么做。这位前辈现在30岁出头，创业已经17年，现在年收入几千万，但在他身上从未看到那种有钱人的感觉，只是觉得很实在。我想，这就是创业的魅力所在。</p>
<p><strong>给同学们的一点建议：</strong></p>
<p>我们都太浮躁，静下来才是做事的根本。少说多做，当你感到迷茫不知道做什么时，先想想自己做了什么，是不是做到点上了，哪怕只是策划一场活动，也要精确到分秒，这才是我们静下来该做的。在社会上，虽然有很多灰暗的东西，但真正能够得到赏识和成功的，永远是脚踏在地上的人。
采访完李娜同学，给记者最深的印象是沉稳、脚踏实地，创业过程中不屈不挠的精神也深深地打动了记者。我们希望他能在创业路上走是更远更好；也希望他的这些保贵的经历，能给同学们带来一些启发。</p>


</div>
     </div>
</div>

<?php include('footer.php'); ?>
